const recv = `Сокращенное наименование: ООО "Тулун-ТелеКом"
${<br></br>}
Юридический адрес: 665268 г. Тулун, Иркутская область, ул. Ленина, 19-23
Почтовый адрес: 665268 г. Тулун, Иркутская область, ул. Ленина, 19-23
Расчетный счет: 40702810818090005817
Кор. счет: 30101810900000000607
ИНН/КПП: 3816011570/381601001
ОГРН: 1103816000420
ОКПО: 68572570
Email: tuluntk@mail.ru
Сайт: t-tk.ru
Руководитель: Генеральный директор (на основании устава)
Лысенко Сергей Владимирович
Телефон рабочий: +7(950) 1000 - 979
${<br></br>}
Банк: Байкальский Банк ПАО Сбербанк г. Иркутск
ИНН/КПП: 7707083893/380443001
ОГРН: 1027700132195
БИК: 042520607`

export default recv